/*  Canvases */
"iPhone 4\" with Hardware - Portrait" = "iPhone 4\" con hardware - Vertical"; 
"iPhone 4\" with Hardware - Landscape" = "iPhone 4\" con hardware - Horizontal"; 
"iPhone 4\" - Portrait" = "iPhone 4\" - Vertical"; 
"iPhone 4\" - Landscape" = "iPhone 4\" - Horizontal"; 
"iPhone 3.5\" with Hardware - Portrait" = "iPhone 3.5\" con hardware - Vertical"; 
"iPhone 3.5\" with Hardware - Landscape" = "iPhone 3.5\" con hardware - Horizontal"; 
"iPhone 3.5\" - Portrait" = "iPhone 3.5\" - Vertical"; 
"iPhone 3.5\" - Landscape" = "iPhone 3.5\" - Horizontal"; 
"iPad with Hardware - Portrait" = "iPad con hardware - Vertical"; 
"iPad with Hardware - Landscape" = "iPad con hardware - Horizontal"; 
"iPad - Portrait" = "iPad - Vertical"; 
"iPad - Landscape" = "iPad - Horizontal"; 
"iPad mini with Hardware - Portrait" = "iPad mini con hardware - Vertical"; 
"iPad mini with Hardware - Landscape" = "iPad mini con hardware - Horizontal"; 

/*  Layers  */
"Layer 1" = "Capa 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "Capa 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "Capa 1"; 
"Layer 1" = "Capa 1"; 
"Layer 1" = "Capa 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "Capa 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "Capa 1"; 
"Layer 1" = "Capa 1"; 
"Layer 1" = "Capa 1"; 
"iPad" = "iPad"; 
"Layer 1" = "Capa 1"; 
"iPad" = "iPad"; 
"Layer 1" = "Capa 1"; 
"Layer 1" = "Capa 1"; 
"Layer 1" = "Capa 1"; 
"iPad" = "iPad"; 
"Layer 1" = "Capa 1"; 
"iPad" = "iPad"; 

/*  Graphics  */
